Overload List
Name  |   Description
Clear(String)
 Resets the field to its default value.
Clear(Field)
 Resets the field to its default value.
 See Also
  Entity Class
  Entity Members
  Autodesk.Revit.DB.ExtensibleStorage Namespace